Repository: moustafa-brahimi/query
Catalog: languages/*.po
Languages: ar

source: the page that you're looking for doesn't exists
ar: عفوا! الصفحة التي كنت تبحث عنها غير موجودة.

source: ad
ar: إعلان

source: mobile ad
ar: إعلان

source: All Copyrights Reserved
ar: جميع حقوق النشر محفوظة

source: there's no more posts
ar: لا يوجد المزيد من المقالات

source: the navbar
ar: القائمة العلوية

source: the side bar
ar: القائمة الجانبية

source: social media menu
ar: قائمة الوسائط الاجتماعية

source: Show More
ar: أظهر المزيد

source: Header
ar: رأس الصفة ( الهيدر )

source: Customizing The Header Section
ar: تخصيص الهيدر

source: logo
ar: الشعار

source: navbar
ar: القائمة العلوية

source: latestpost
ar: آخر المقالات

source: latestpost style
ar: مظهر آخر المقالات

source: close
ar: الاغلاق

source: fade out
ar: الاختفاء التدريجي

source: Content
ar: المقالات

source: Customizing The Content Section
ar: تخصيص جزء المقالات

source: Choose Posts Style
ar: اختر شكل المقالات

source: full width
ar: عرض كامل

source: masonry
ar: متشعب

source: list
ar: قائمة

source: sidebar
ar: القائمة الجانبية

source: Footer
ar: ذيل القالب ( الفوتر )

source: Customizing The Footer Section
ar: تخصيص الفوتر

source: Copyrights Sentence
ar: عبارة الحقوق

source: social media buttons
ar: أزرار توصل اجتماعي

source: Description
ar: الوصف

source: Single Post Page
ar: صفحة المقال

source: customize single post page
ar: تخصيص صفحة المقال

source: content font family
ar: نوع خط المقال

source: font weight
ar: سمك الخط

source: lighter
ar: اكثر نحافة

source: light
ar: نحيف

source: regular
ar: متوسط

source: bold
ar: عريض

source: bolder
ar: أكثر عرضا

source: font size (px)
ar: حجم الخط ( بيكسل )

source: Author
ar: الكاتب

source: Categories
ar: التصنيفات

source: Comments
ar: التعليقات

source: Tags
ar: الوسوم

source: Choose Special Color For Your Blog
ar: أختر اللون المميز

source: Choose Global Color For Your Blog
ar: اختر اللون العام

source: Elements Background
ar: لون خلفية أجزاء الموقع

source: Font Color
ar: لون الخط

source: Ads
ar: الإعلانات

source: add ads around the website
ar: أضف الإعلانات في الموقع

source: Homepage top ad code
ar: الإعلان العلوي للصفحة الرئيسية

source: Recommended ( 728 X 90 )
ar: المقترح ( 728 × 90 )

source: homepage top mobile ad code
ar: الإعلان العلوي للصفحة الرئيسية للموبايل

source: Recommended ( 300 X 250 )
ar: المقترح ( 300 × 250 )

source: Homepage bottom ad code
ar: الإعلان السفلي للصفحة الرئيسية

source: homepage bottom mobile ad code
ar: الإعلان السفلي للصفحة الرئيسية

source: Single post page ad code
ar: الإعلان العلوي لصفحة المقال

source: Single post page mobile ad code
ar: الإعلان العلوي لصفحة المقال للموبايل

source: Single post page sidebar ad code
ar: إعلان صفحة المقال الجانبي

source: Single post page sidebar mobile ad code
ar: إعلان صفحة المقال الجانبي للموبايل

source: Archive page top ad code
ar: الإعلان العلوي لصفحة الأرشيف

source: Archive page top mobile ad code
ar: الإعلان العلوي لصفحة الأرشيف للموبايل

source: Archive page bottom ad code
ar: الإعلان السفلي صفحة الأرشيف

source: Archive page bottom mobile ad code
ar: الإعلان السفلي لصفحة الأرشيف للموبايل

source: all categories
ar: كل التصنيفات

source: Select category of posts the slider display
ar: إختر التصنيف الذي سيظهر في السلايدر

source: There's No Results
ar: لا يوجد نتائج

source: Try again
ar: حاول من جديد

source: search
ar: بحث

source: read more
ar: أقرا المزيد

source: visit post
ar: معاينة المقال

source: Page
ar: صفحة

source: Page %
ar: صفحة %

source: Add Description
ar: أضف وصف

source: categories
ar: التصنيفات

source: add comment
ar: أضف تعليق

source: the comment option's closed !
ar: أمكانية التعليق مغلقة !

source: all comments
ar: كل التعليقات

source: there's no comments be the first
ar: لا يوجد تعليقات, كن اول من يعلق !

source: tags
ar: الوسوم
